Repository: Mynken/FutureSoftWare
Catalog: FSW/Resources/Resource.*.resx
Languages: pl

# ChooseLang
source: English
pl: Polska

# Index_gallery1
source: Furniture store
pl: Sklep meblowy

# Index_gallery2
source: Reservation for washing cars
pl: Rezerwacja dla myjni

# Index_gallery3
source: Organization of holidays
pl: Organizacja świąt

# Index_gallery4
source: Admin panel for washing cars
pl: Panel administratora do myjni

# Layout_AboutUs
source: About
pl: O nas

# Layout_AboutUs_Feedbacks
source: Feedback
pl: Oceń nas

# Layout_AboutUs_News
source: Order website development
pl: Zamów stronę

# Layout_AskQuestion
source: Ask question
pl: Zadaj pytanie

# Layout_Company
source: Company
pl: Firma

# Layout_Company_Vacancies
source: Vacancies
pl: Kariera

# Layout_Contacts
source: Contact
pl: Kontakty

# Layout_Copyright
source: Copyright © FSW
pl: Agencja systemowych rozwiązań internetowych FutureSoftWare (FSW) | Tworzenie stron internetowych.

# Layout_LiButton_Blog
source: About
pl: O naszej

# Layout_LiButton_Blog_more
source: Our Company
pl: Firmie

# Layout_LiButton_Contact
source: Our
pl: Nasze

# Layout_LiButton_Contact_more
source: Contacts
pl: Kontakty

# Layout_LiButton_Portfolio
source: Gallery
pl: Galeria

# Layout_LiButton_Portfolio_more
source: Of our works
pl: Naszych stron

# Layout_LiButton_Qoute
source: Leave
pl: Zostawić

# Layout_LiButton_Qoute_more
source: Feedback
pl: Opinię

# Layout_LiButton_Services
source: Order
pl: Zamawianie

# Layout_LiButton_Services_more
source: A web-site
pl: Strony

# Layout_LiButton_Team
source: Design
pl: Usługi

# Layout_LiButton_Team_more
source: Services
pl: Projektowe

# Layout_Messengers_Call
source: Call, write, we will find the best solution for You!
pl: Dzwoń, pisz, zawsze czekamy na kontakt z tobą!

# Layout_Services
source: Services
pl: Usługi

# Layout_Services_AddOffers
source: Additional services
pl: Usługi dodatkowe

# Layout_Services_Briefs
source: Briefs
pl: Brify

# Layout_Services_Design
source: Website design
pl: Projektowanie stron internetowych

# Layout_Services_Develop
source: Website development
pl: Tworzenie stron internetowych

# Layout_Services_Promotion
source: Website promotion
pl: Promocja stron internetowych
